/* Category Names */
"Gamma_Table_FxPlug" = "Gamma_Table FxPlug";

/* Plug-in Names */
"Gamma_Table_FxPlug::FxPlug Name" = "Gamma_Table FxPlug";
"Gamma_Table_FxPlug::FxPlug Description" = "Gamma_Table FxPlug";
"Gamma_Table_FxPlug::Gamma" = "Gamma";
